const guildlineJP = `
天使うと二次創作ガイドライン（以下「本ガイドライン」といいます。）は、天使うとに関する二次創作活動を安全に楽しんでいただけるように、あらかじめ同意していただく必要がある事柄について定めたものです。



第１条（本ガイドラインの適用対象）

１．本ガイドラインは、天使うとが著作権を有する「天使うとのキャラクター」（その存在を他と区別するために、名称を付与され、その他音声、外見、性格等によって特徴づけられた抽象的概念を表現するために創作された、絵画の著作物をいいます。）やこれに関連するイラストの二次創作活動について適用されます。

２．本ガイドラインは、個人または法人格を持たない団体の方が行う天使うとのキャラクターの二次創作活動に適用されます。法人の方が行う活動や事業については個別にお問い合わせください。



第２条（二次創作活動の範囲）

１．本ガイドラインにおいて、「二次創作活動」とは、天使うとのキャラクターやこれに関連するイラストを元にして、新たな創作性が加わったイラスト等の表現物を新しく制作することや、公開や販売をすることをいいます。

２．天使うとのキャラクターをそのままコピーすることや、トリミングや色調の変更などをするだけでは、新たな創作性が加わっていないため二次創作活動にはあたりません。二次創作活動にあたらない表現物の制作、公開、販売には本ガイドラインは適用されませんのでご注意ください。



第３条（事前の同意）

１．二次創作活動を行っていただく場合は、本ガイドラインをすべてお読みいただき、あらかじめ同意していただく必要があります。その上であれば、皆様には二次創作活動を自由に行っていただけます。

２．二次創作活動が行われた時点で、本ガイドラインの内容すべてに同意していただいているものとみなします。

３．本ガイドラインに違反する内容の二次創作活動は行っていただくことはできません。二次創作活動を開始したあとに本ガイドラインに違反する事実が生じた場合には、本ガイドラインに違反する事実が生じた時点で本ガイドラインに基づく許諾は自動的に終了します。



第４条（禁止行為）

二次創作活動にあたり、次のようなことは行わないでください。

（１）天使うとの名誉や品位を傷つけ、イメージを損なうおそれのあること

（２）第三者の知的財産権その他一切の権利や名誉を侵害すること

（３）天使うとの公式作品であると誤解を招くような表現を用いること

（４）他の事業の宣伝や商品の広告を行うこと

（５）公序良俗に反する行為や、暴力的、反社会的な表現を行うこと

（６）特定の思想・信条または政治的意見を内容とする表現を行うこと

（７）その他、天使うとが不適切と判断すること



第５条（天使うとによる利用）

１．皆様が二次創作活動において公開した作品は、天使うとまたは天使うとが指定した第三者が利用することができます。利用の内容には、天使うとのライブ配信やSNS等において利用することや、グッズ化して販売することを含みます。また、利用の際は、作品の同一性を損なわない程度のトリミングや加工等を行う場合があります。

２．前項による利用がされる場合、皆様は天使うとまたは天使うとが指定した第三者に対して著作権人格権を行使することはできません。



第６条（ガイドラインの改定と免責）

１．本ガイドラインの内容は、皆様への事前の予告なく変更されることがあります。常に最新の情報を確認するようにしてください。また、天使うとは、本ガイドラインの変更によって皆様に損害が生じた場合でも一切の責任を負うものではありません。

２．皆様の二次創作活動について、第三者と皆様の間でトラブルが生じた場合であっても、天使うとは一切の責任を負うものではありません。本ガイドライン、各種法令、社会常識を守って自己責任の下で二次創作活動を行うようにしてください。



第７条（中止の求め）

本ガイドラインや各種法令に違反する二次創作活動や、天使うとのキャラクターのコピーなど二次創作活動にはあたらない活動に対して、天使うとは個別にその活動の中止を求めることがあります。天使うとから中止の求めを受けた場合は、直ちに当該活動を中止してください。



第８条（準拠法）

本ガイドラインは日本の法律に基づいて解釈されるものとします。



第９条（合意管轄）

本ガイドラインや、皆様の二次創作活動について紛争が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。



２０２１年３月１５日 制定
`;

export default guildlineJP;
